{
  "tgt_word2id": {
    "": 151,
    "contradiction.": 17195,
    "biohacker": 30989,
    "microscopes": 15552,
    "brightness": 18491,
    "rude.": 30990,
    "anesthesia,": 13730,
    "algorithms.": 13042,
    "incarceration,": 29032,
    "moment-to-moment": 34269,
    "Brown,": 17196,
    "[Squawks]": 33904,
    "accounts.": 20048,
    "Makoko,": 33905,
    "ha\"": 45905,
    "algorithm": 4762,
    "money,": 1289,
    "Seoul,": 29031,
    "Hunts": 44359,
    "complexities": 15645,
    "scriptures": 27077,
    "bell.": 30991,
    "waste.": 5721,
    "Era": 45906,
    "virus.": 4722,
    "hiding.": 24886,
    "science.": 1611,
    "mysteries": 10671,
    "glaze": 18492,
    "defense": 5041,
    "symbiosis": 24143,
    "clean": 1544,
    "Bercken:": 47338,
    "love:": 18508,
    "motives.": 48850,
    "reveal,": 45937,
    "vigorously,": 45910,
    "false": 2896,
    "outcomes": 5132,
    "plasticity.": 38180,
    "TED's": 24138,
    "oversight,": 31007,
    "spread,": 16721,
    "people,\"": 41292,
    "mined": 20965,
    "payoffs.": 45949,
    "Environment": 19252,
    "superintelligent": 24139,
    "three-fourths": 41293,
    "Buffett": 36626,
    "retrospective": 27073,
    "womanhood.": 36627,
    "spat": 45912,
    "grind": 16276,
    "continuum": 13384,
    "\"Mom,\"": 45913,
    "substantial": 8160,
    "tale": 9926,
    "hells": 45914,
    "policemen,": 29033,
    "necessary.": 8172,
    "corners.": 24140,
    "preferred": 11580,
    "meat.": 8559,
    "exhilarating.": 33906,
    "chimps": 8319,
    "rush.": 33907,
    "crustaceans,": 45916,
    "malaria's": 45904,
    "count": 2425,
    "Mildred": 30994,
    "fingertips.\"": 45917,
    "earn": 4286,
    "mosquitoes.": 41294,
    "weigh,": 36651,
    "dude,": 21896,
    "dance,": 6759,
    "shrunk.": 29034,
    "heavy-duty": 24964,
    "pass.": 13050,
    "Douglas": 17834,
    "system's": 27074,
    "programs.": 5769,
    "cork": 30995,
    "poets,": 25835,
    "carbon-fiber": 41295,
    "tattoo": 14060,
    "folks,": 10315,
    "shipped": 8560,
    "Cambodia.": 21897,
    "wounded.": 30996,
    "sleepwalking": 48853,
    "looking.": 12136,
    "male-pattern": 24149,
    "specialists,": 35234,
    "propellant": 30997,
    "Assistant": 46003,
    "portrayed": 15218,
    "Korea.": 11581,
    "following.": 14061,
    "river's": 41298,
    "Pete's": 21898,
    "physically": 3060,
    "citizenship": 13731,
    "hospitality": 25593,
    "headlines.": 14393,
    "pursuing": 8320,
    "withdrawing": 41299,
    "cling": 19253,
    "Miami.": 30998,
    "precarious": 45922,
    "Canada,": 5501,
    "networked": 14394,
    "x,": 23031,
    "Daria.": 47339,
    "patent,": 17835,
    "hive": 17197,
    "detrimental": 16180,
    "abiding": 27720,
    "swapping": 44814,
    "vetting": 45923,
    "tapes": 20967,
    "covers.": 23032,
    "chess,": 41303,
    "minority,": 31037,
    "suppliers": 20968,
    "jihad,": 15461,
    "picked": 2023,
    "inaccurate": 46042,
    "policy,": 5864,
    "and/or": 33910,
    "Drive": 27078,
    "harder.\"": 26819,
    "coward.": 41304,
    "Rosalie,": 36630,
    "kid?": 45907,
    "hide.": 13051,
    "collapse,\"": 45929,
    "submit": 6916,
    "pee": 17198,
    "constructed,": 23989,
    "consume,": 21899,
    "del": 31000,
    "profoundly": 4229,
    "margins.": 24142,
    "achieving": 7267,
    "excruciating": 23033,
    "zoning": 11824,
    "urbanization": 9927,
    "sands": 13052,
    "blankets.": 45930,
    "accounting": 7829,
    "bases,": 36631,
    "Right": 2024,
    "alienation": 41305,
    "Hear": 31001,
    "exported": 16635,
    "unsafe,": 31002,
    "buckle.": 45908,
    "Anyone": 5983,
    "fillers": 45932,
    "considered.": 29038,
    "magnitude.": 14395,
    "homing": 31053,
    "meds": 41306,
    "marker.": 45933,
    "way?\"": 20050,
    "disgust,": 24144,
    "mentors.": 25594,
    "noises": 14062,
    "infant,": 41307,
    "victims?": 27079,
    "useful,": 11119,
    "Celsius": 23603,
    "influences.": 41308,
    "conflicts": 4804,
    "\"Hang": 41309,
    "credibility": 21900,
    "Money.": 45936,
    "bricks": 12731,
    "represents,": 25595,
    "hampered": 41310,
    "Catholic,": 31005,
    "anatomy,": 23034,
    "hop": 11582,
    "elections": 7092,
    "Dry": 36704,
    "surgeries,": 18493,
    "participants'": 46085,
    "referrals": 45938,
    "true:": 21901,
    "Laden's": 25596,
    "Dell": 45939,
    "smooth,": 16636,
    "you,": 260,
    "stop?": 25597,
    "spine.": 21902,
    "\"Thirst.\"": 46095,
    "Braddock,": 45940,
    "BJ:": 7628,
    "lied": 12137,
    "idiot,": 27081,
    "particle,": 17199,
    "decline.": 9105,
    "prediction.": 14396,
    "microwave": 13053,
    "threatening": 10879,
    "trackers": 41313,
    "mindfulness": 17292,
    "kitchens.": 31006,
    "horror,": 29041,
    "owner": 5441,
    "pave": 36633,
    "Demeter": 48904,
    "\"Well,": 678,
    "They,": 25598,
    "Miguel,": 45942,
    "human-built": 45943,
    "ridiculed": 31008,
    "shouting.": 45944,
    "fine-grained": 31009,
    "wet?": 31010,
    "poachers.\"": 45946,
    "bread?\"": 45947,
    "familiarity,": 45948,
    "=": 10887,
    "places.": 2303,
    "interplanetary": 33912,
    "expressing": 7960,
    "1915": 45911,
    "firms": 10672,
    "pulse": 8059,
    "converting": 12421,
    "end.": 2098,
    "feedback,": 10105,
    "knowing,": 18494,
    "electorate": 36636,
    "Shipping": 41315,
    "staple.": 45951,
    "outsights": 46998,
    "functions,": 13783,
    "Belt,": 36637,
    "females": 5657,
    "Week": 18495,
    "Yad": 27082,
    "stamped": 33913,
    "scientists.": 7830,
    "bumbling": 46170,
    "distracted,": 46171,
    "excellence,": 21903,
    "variables,": 18496,
    "yell,": 36638,
    "geologic": 24145,
    "contributing": 6374,
    "apartment,": 12422,
    "conform": 27083,
    "fail?": 29043,
    "malformed": 45953,
    "hydrant": 29044,
    "disgrace.": 45955,
    "democracy?": 27084,
    "effluent": 36752,
    "scribe": 31012,
    "colleague,": 8028,
    "suddenly.": 20969,
    "solo.": 24146,
    "confused,": 15646,
    "leaving": 1832,
    "modeling": 8677,
    "serial": 9928,
    "implemented,": 41316,
    "Hartford": 45956,
    "despite": 1568,
    "grieving": 36639,
    "Mahabharata\"": 45957,
    "1984,": 15219,
    "opposed": 3355,
    "stronger.": 12423,
    "related,": 18726,
    "eleventh": 29045,
    "archival": 23035,
    "gathering,": 28886,
    "360": 11662,
    "misuse": 20047,
    "recreate": 10673,
    "\"Sir,": 17201,
    "typology": 33914,
    "ADHD": 26903,
    "Huli": 24147,
    "Kosovo.": 23036,
    "journals.": 20528,
    "Italy": 11825,
    "reserved": 17836,
    "headache.": 31013,
    "kiss,": 36640,
    "American,": 9929,
    "3,000,": 31144,
    "obedient,": 45960,
    "diplomats,": 33915,
    "tuition.": 36642,
    "applause)": 29047,
    "175": 19256,
    "disastrous": 18516,
    "Bandura.": 36767,
    "officers'": 46220,
    "children,": 1330,
    "Marduk.": 29069,
    "Navy.": 47761,
    "violin.": 36643,
    "MacArthur": 27088,
    "Goldman": 18497,
    "Day,\"": 45673,
    "eavesdrop": 27089,
    "squirrel": 20970,
    "Euler.": 49340,
    "Greenpeace": 21731,
    "intrigue.": 41319,
    "quest.": 16181,
    "Quite": 7962,
    "them?": 2475,
    "problem!": 29048,
    "budget.": 10807,
    "girlfriend,": 25600,
    "52": 9251,
    "period": 1315,
    "memory.\"": 41321,
    "strapped": 11826,
    "emails,": 15647,
    "friction": 10674,
    "News,": 18498,
    "elect": 15220,
    "short,": 3430,
    "Santa": 5398,
    "alternatives,": 20971,
    "quantify": 13647,
    "events,": 10285,
    "non-human": 27090,
    "Yahoo.": 45967,
    "wobble": 27091,
    "Piazza": 33916,
    "vehicle,": 9421,
    "websites,": 14798,
    "brace": 31014,
    "Eight": 12148,
    "biotech": 13840,
    "80s": 25601,
    "D-Day,": 48860,
    "legislatures": 31015,
    "mysterious": 5358,
    "societies:": 48931,
    "bought,": 24148,
    "gentlemen:": 45968,
    "approximately,": 36645,
    "computation": 6917,
    "soul.": 6989,
    "sculpture.": 13732,
    "hereby": 45915,
    "in,": 652,
    "mask,": 20972,
    "2005:": 48862,
    "Phi": 31016,
    "Mutant": 46976,
    "itself?": 17838,
    "natives,": 48863,
    "grab": 3033,
    "Steve's": 46268,
    "2013,": 10233,
    "activism,": 25602,
    "pixels": 17839,
    "vanish": 24192,
    "breadbasket": 45973,
    "\"Asshead.": 46276,
    "infect": 10880,
    "Tokyo": 15015,
    "sweetheart": 29050,
    "staple": 29051,
    "switching": 11349,
    "front.": 7526,
    "impenetrable": 36647,
    "corpses.": 46727,
    "wealthiest": 27095,
    "journey": 1189,
    "student's": 27096,
    "avoid.": 29052,
    "intimidated": 36648,
    "yeast": 10286,
    "ethic": 9538,
    "tribe,": 9575,
    "Han,": 33917,
    "academically,": 30292,
    "terrific,": 49871,
    "exists.": 7735,
    "belief.": 11120,
    "durable,": 33918,
    "ticket.": 15648,
    "balloon,": 11827,
    "Yuval": 45975,
    "pounds?": 49624,
    "contextualize": 31018,
    "crowds": 14799,
    "satire": 36649,
    "starts,": 23038,
    "Planet": 22279,
    "detract": 45976,
    "when's": 29164,
    "Nigeria:": 36650,
    "lady,": 8954,
    "actor,": 10107,
    "gear": 9576,
    "Washing": 45977,
    "overwhelmed": 7455,
    "allied": 23039,
    "revenue.": 12424,
    "vertical": 3625,
    "groups.": 3986,
    "addictions,": 45978,
    "enhancement": 31019,
    "southwest.": 45979,
    "now.": 444,
    "content?": 45980,
    "TEDWomen": 27185,
    "oops,": 33920,
    "aggressive.": 33921,
    "signals.": 8438,
    "ways?": 33922,
    "war.\"": 29053,
    "tonight,": 9422,
    "levitation": 27188,
    "Mars.": 4170,
    "cow's": 45981,
    "Ushahidi": 14800,
    "extended.": 36833,
    "guilty.": 23040,
    "Foundation,": 7831,
    "Joey,": 31164,
    "arrays": 31020,
    "Guatemala.": 20052,
    "horizon,": 14064,
    "resin": 31165,
    "kit": 12732,
    "dotcom,": 45982,
    "ludicrous.": 41325,
    "grafts": 45983,
    "Scotland,": 17840,
    "novels,": 17202,
    "bars": 6159,
    "sexy,": 22403,
    "fights,": 33923,
    "store,": 5985,
    "8,": 17841,
    "produce,": 13054,
    "fairly": 1580,
    "roadside.": 42519,
    "observer's": 41326,
    "Those": 998,
    "kid's": 10881,
    "zeitgeist": 41327,
    "\"Nothing": 27098,
    "whole-hearted": 41328,
    "surgically": 29054,
    "malware": 12841,
    "DIY": 13743,
    "presidency.": 36847,
    "swords,": 45987,
    "ourselves,": 2131,
    "Dum": 40264,
    "board": 1955,
    "anagrams": 33925,
    "Emily": 10592,
    "tracts": 45989,
    "\"Mom,": 11584,
    "Hills": 26836,
    "Holland,": 27099,
    "update": 8439,
    "Kaluza": 17203,
    "bicycle.": 12733,
    "caregiver,": 27100,
    "Bragg": 36655,
    "Overall,": 36656,
    "negative": 2124,
    "motivations": 16105,
    "mycorrhiza.": 45990,
    "complicated,": 7209,
    "mechanized": 48867,
    "Rahm": 41329,
    "\"Charge": 45991,
    "gesture.": 15221,
    "choose": 1118,
    "thread,": 27202,
    "live?": 13055,
    "gunpoint.": 45992,
    "prize": 5422,
    "actions.": 8321,
    "fireman,": 36657,
    "designer's": 21905,
    "finest": 12425,
    "Barbie": 20974,
    "browsing,": 41330,
    "use,": 2360,
    "standing": 1107,
    "preceding": 18393,
    "Pull": 36659,
    "non-Western": 31021,
    "wow!": 36660,
    "firemen": 20054,
    "slipped": 16637,
    "1975.": 18500,
    "stairs.": 14733,
    "resources": 1228,
    "mud,": 18501,
    "products.": 3896,
    "hold.": 12138,
    "Austin": 20975,
    "generation": 1135,
    "Coliseum,": 45997,
    "organ.": 10675,
    "747.": 45998,
    "riddled": 27101,
    "36,000": 27240,
    "blow.": 41332,
    "flip": 3659,
    "Germany,": 4120,
    "PDFs.": 46420,
    "killings.": 40647,
    "amplitude": 27075,
    "Gezi": 23041,
    "together,": 720,
    "new": 133,
    "prevailed": 36661,
    "suspense": 29057,
    "two-thirds": 7181,
    "black": 636,
    "shockingly": 31023,
    "distractions": 33927,
    "S-H,": 36662,
    "sweep": 13733,
    "additionally,": 45999,
    "Monet.": 46000,
    "vicinity": 24150,
    "vinegar,": 46001,
    "beehives": 46435,
    "consign": 46002,
    "2008": 6918,
    "USFDA": 46437,
    "here?\"": 6454,
    "alternative": 2453,
    "criteria": 8173,
    "Islam.\"": 46004,
    "Act.": 12426,
    "depended": 10118,
    "rotary": 24151,
    "export": 12427,
    "Xbox,": 46005,
    "Toraja": 31024,
    "contacting": 27102,
    "customization": 24152,
    "pain.\"": 36663,
    "urge,": 27103,
    "scientifically": 9423,
    "larger,": 8818,
    "lattice": 25603,
    "integrates": 24153,
    "whole.\"": 36664,
    "synthesized": 17746,
    "7th": 27105,
    "telephones.": 33928,
    "Bible": 5180,
    "troubles": 23042,
    "indigo,": 45920,
    "carbon-neutral": 30622,
    "pleading": 29058,
    "vaginas": 24154,
    "painters": 33929,
    "vaccinated,": 21906,
    "steal;": 46007,
    "night.": 1997,
    "hallucinations.": 17204,
    "\"Rear": 46008,
    "bead": 36665,
    "Photoshop?": 46009,
    "plague": 19259,
    "Machine,\"": 36666,
    "rubbing": 19612,
    "rises,": 20055,
    "Dame": 36909,
    "rap": 8060,
    "uneasy": 31025,
    "duality": 33930,
    "told,": 5317,
    "timeless": 29985,
    "\"Hello,": 17205,
    "karate": 24155,
    "comparatively,": 46011,
    "apes": 10466,
    "archetype": 21907,
    "withdraws": 36667,
    "Tuesday,": 23043,
    "Basin": 31026,
    "irrelevant.": 14398,
    "revolution": 1741,
    "factories,": 12413,
    "spatial": 7268,
    "Bangladesh.": 13841,
    "gender-specific": 40950,
    "Wayne": 24156,
    "bounce.": 31027,
    "admit,": 12139,
    "in-house": 36669,
    "purchase": 8061,
    "ponds": 19260,
    "drinks.": 36670,
    "cheap": 3024,
    "roach": 46013,
    "watts.": 31028,
    "emerges.": 29059,
    "scrambled": 31029,
    "pacemaker": 23044,
    "dicey.": 45921,
    "ripples": 20976,
    "Insects": 24602,
    "goo.": 41337,
    "Half": 5658,
    "shrinking,": 33931,
    "manufacture": 7361,
    "mutations.": 29060,
    "cares": 8819,
    "aging?": 33932,
    "supermarkets.": 31030,
    "gravity.": 9106,
    "couch.": 41338,
    "lunches": 24237,
    "backpacking": 46895,
    "values?": 33933,
    "bumblebees": 24603,
    "assume,": 18967,
    "carbapenem": 46016,
    "\"On": 14399,
    "Kobe,": 41341,
    "mirrors.": 18609,
    "deep": 961,
    "scripts": 12428,
    "personalities": 12734,
    "sprout": 31031,
    "RSS": 36671,
    "low-resolution": 36672,
    "tragic.": 20107,
    "33,000": 47360,
    "Place": 21909,
    "geometry.": 14066,
    "breakthroughs,": 29062,
    "coyotes": 46019,
    "militias,": 46020,
    "gras.": 13045,
    "discovers": 27107,
    "showcased": 46021,
    "500.": 25604,
    "primate,": 35697,
    "locked": 3727,
    "earlier.": 4763,
    "Hyun-Sook": 14801,
    "Adams:": 46022,
    "AirPix.": 41343,
    "quotidian": 46023,
    "horse": 3626,
    "rediscovering": 27108,
    "Tumblr,": 36951,
    "uphill.": 46024,
    "Metrics": 24157,
    "interviews": 9107,
    "outsource": 18539,
    "dollars-worth": 31234,
    "remaining": 4723,
    "Frank,": 29063,
    "social": 303,
    "backlit": 31033,
    "Sugar": 36955,
    "toy,": 10883,
    "puffs": 24158,
    "pollution.": 10676,
    "Glass,": 16638,
    "scheme": 8322,
    "vector": 15650,
    "lexicographer": 36673,
    "warping": 25605,
    "Walk": 13386,
    "condenses": 41344,
    "enterprising": 27109,
    "[to": 24159,
    "dramatically.": 12735,
    "Huf": 46025,
    "Buddhist": 8561,
    "delete": 12429,
    "dream,": 8323,
    "round,": 11828,
    "3.5": 12140,
    "luxury.": 17842,
    "prosthesis": 27245,
    "mood.": 19262,
    "confirm": 11089,
    "movement-based": 46026,
    "structures,": 7832,
    "moon": 3696,
    "Band-Aid.": 27111,
    "digital.": 17207,
    "middle,": 4500,
    "pandemics": 27112,
    "landmine,": 41345,
    "McQueen,": 45005,
    "opinion.\"": 46027,
    "1964": 31242,
    "Efficiency": 46029,
    "pelvis": 46030,
    "depth": 4653,
    "alley.": 46911,
    "castle": 21910,
    "answer": 487,
    "Bio-Empathetic": 48843,
    "threat.": 7456,
    "IMPASS.": 36973,
    "attachment.": 36674,
    "droopy": 46031,
    "metal.": 19263,
    "hateful": 36675,
    "advantage.": 9441,
    "feedback:": 46033,
    "excruciatingly": 31035,
    "exits": 36676,
    "estrogen,": 31036,
    "George.": 48841,
    "windows": 3897,
    "device.": 3047,
    "prehistory.": 46034,
    "Republic.": 41348,
    "TEDTalks.": 23047,
    "insulin": 6227,
    "wholesome": 46035,
    "promotions,": 48632,
    "beautiful,": 2343,
    "art;": 46036,
    "that'll": 9252,
    "downside": 18502,
    "lions.": 16819,
    "Hawking:": 33934,
    "day's": 15651,
    "river.": 6582,
    "labor,": 9253,
    "magnetic": 3185,
    "dating?": 46038,
    "\"]": 29064,
    "skyrocketed,": 41349,
    "Russert,": 46039,
    "intelligent;": 46040,
    "foragers.": 29035,
    "clapping": 18503,
    "stunts.": 21911,
    "membranes": 18504,
    "captains.": 46041,
    "commotion": 31039,
    "havoc": 18505,
    "cosmos.": 14400,
    "yourself.\"": 21912,
    "electrified": 32596,
    "inventory": 13734,
    "debating,": 46043,
    "hacker,": 21913,
    "longest": 7269,
    "before.\"": 12430,
    "Bohr,": 46044,
    "Borges": 41351,
    "protect": 1101,
    "spreadsheets.": 36680,
    "Bosnian-Serb": 47363,
    "boar,": 45927,
    "maximum": 6228,
    "accelerated,": 25609,
    "Labs": 17208,
    "impressed": 8440,
    "caves.": 17209,
    "Liberals": 46647,
    "than,": 16278,
    "towns": 8955,
    "frequencies,": 20977,
    "energy.": 1711,
    "Financial": 12141,
    "compressed": 8820,
    "tank,": 12142,
    "Economic": 11829,
    "bomber,": 46046,
    "some?\"": 41352,
    "smiled,": 31040,
    "official": 3869,
    "first": 107,
    "forge": 20978,
    "please?": 10884,
    "sleeping": 5042,
    "Boulder.": 46047,
    "nerves.": 27114,
    "galaxies": 3151,
    "Vinci's": 33935,
    "IV": 23048,
    "\"No,": 1797,
    "symmetry": 6095,
    "demographics": 16106,
    "Ondijo": 47364,
    "witness,": 21349,
    "colony,": 12736,
    "age?": 20128,
    "fiber": 4805,
    "lizard,": 46048,
    "cryptic.": 48872,
    "agree.": 11121,
    "layers": 4465,
    "find?": 12450,
    "guideline,": 46049,
    "Winnipeg": 46690,
    "helicopter.": 31273,
    "Consensus": 41353,
    "25-dollar": 46051,
    "lesser,": 46052,
    "unified": 9752,
    "2012": 18506,
    "focal": 13387,
    "Aimee": 19264,
    "penguin": 7833,
    "libraries,": 27115,
    "June,": 11830,
    "dropping,": 41356,
    "Dubai,": 35698,
    "traits": 6376,
    "references": 12737,
    "uh": 28689,
    "Darfur.": 16639,
    "killers": 15455,
    "BumpTop.": 47764,
    "problematic": 9930,
    "Mobile": 23049,
    "morph": 24160,
    "institution,": 10109,
    "self-sacrifice": 41358,
    "prostitution.": 24179,
    "\"We've": 8821,
    "recycled.": 16640,
    "ancestors,": 10288,
    "incredulous": 41360,
    "2.5.": 36681,
    "pushed,": 28344,
    "Chief": 12738,
    "envy": 14401,
    "gender": 2327,
    "\"Hamlet": 47367,
    "kittens": 30295,
    "Stars": 18507,
    "empires,": 20049,
    "passport,": 23051,
    "chain,": 6842,
    "sites,": 9424,
    "Canal,": 25610,
    "civilians,": 21914,
    "cut.": 12143,
    "size;": 46054,
    "editing.": 33936,
    "compounding": 31044,
    "826": 24161,
    "quadruple": 25611,
    "Year's": 17210,
    "warriors.": 41361,
    "Curitiba.": 41362,
    "sociable": 31046,
    "reasoning": 10439,
    "psychologist": 8174,
    "choosing,": 38988,
    "emanating": 27116,
    "oats.": 27271,
    "magician,": 14802,
    "Thailand,": 15652,
    "marry": 4876,
    "badlands,": 48814,
    "namely,": 8678,
    "combustion": 19265,
    "conduct": 6843,
    "educated,": 9425,
    "TV": 1751,
    "Universe": 15924,
    "homework": 7270,
    "this?\"": 4443,
    "Studs": 36684,
    "Egyptian,": 31047,
    "non-profit": 16641,
    "enlightenment,": 36685,
    "flowers": 4140,
    "distinct": 5221,
    "show,": 4121,
    "barrage": 33911,
    "office?\"": 46056,
    "evolution's": 46771,
    "compelling.": 20979,
    "opposite": 2001,
    "vest.": 31049,
    "materialistic.": 37065,
    "sketches": 11342,
    "consent.": 23415,
    "valuable": 2860,
    "closed-loop": 41363,
    "spiral.": 24163,
    "Taiwan.": 41364,
    "Rush": 23052,
    "wanting,": 33937,
    "reserves.": 20058,
    "Her": 2409,
    "nano-structured.": 36686,
    "happening": 592,
    "advisory": 33938,
    "wasp": 31050,
    "subset": 13056,
    "athlete": 19906,
    "6.8": 36687,
    "crowded.": 35238,
    "woman?\"": 31306,
    "Pay": 23053,
    "grilled": 18562,
    "mama,": 29067,
    "curriculum,": 22005,
    "firemen,": 41365,
    "nearing": 27117,
    "hot.": 7362,
    "Syria,": 13388,
    "hand": 741,
    "evolvable": 46059,
    "roommate": 14067,
    "Reef,": 41366,
    "Buenos": 12740,
    "weekend": 12431,
    "salaries,": 31003,
    "organizer,": 41367,
    "why.": 2650,
    "Women's": 10110,
    "opposite:": 33939,
    "workplaces,": 36688,
    "Gagarin": 36689,
    "relatives": 10677,
    "contemporary": 4850,
    "persistent,": 36690,
    "treatments": 5659,
    "geoengineering": 41368,
    "consensus,": 27118,
    "bloodshed.": 46062,
    "Frank": 4613,
    "porous": 27286,
    "12th": 12432,
    "listening,": 10885,
    "Bayes": 36692,
    "pool,": 14049,
    "Neural": 41369,
    "niece's": 37028,
    "Detroit.": 31054,
    "loads": 6229,
    "$50,000": 36693,
    "Earth.\"": 26584,
    "thorium": 46064,
    "railway,": 48754,
    "Union": 4501,
    "Noise,": 46065,
    "saturation,": 46066,
    "NASA,": 13389,
    "234,": 46067,
    "apart,": 5986,
    "odor,": 24164,
    "turnover": 20059,
    "Leader": 36694,
    "phytoplankton,": 33941,
    "preserved": 11421,
    "deflation": 27119,
    "band.": 15653,
    "land,": 2960,
    "momentum,": 15223,
    "fascinated,": 27120,
    "heck": 10169,
    "receive": 3243,
    "Tip": 34875,
    "42": 6663,
    "bigger.": 5359,
    "OS.": 41370,
    "recorded.": 14803,
    "candidates,": 22019,
    "voted": 6298,
    "diamond": 14402,
    "equity,": 15654,
    "terrorism,": 10467,
    "uproot": 37137,
    "save": 813,
    "sue": 22020,
    "miserable.": 12420,
    "pulse.": 17843,
    "perspectives": 11585,
    "Nevada": 19266,
    "start": 202,
    "moons.": 33942,
    "contexts.": 20980,
    "repertoire": 11344,
    "Devi": 46070,
    "multimedia-tasking": 46071,
    "defeated,": 48416,
    "earn,": 41373,
    "Bangalore.": 18509,
    "Pakistan": 5542,
    "option.": 8175,
    "Census": 18510,
    "ponder": 31056,
    "Soldiers:": 27080,
    "self-confidence": 36697,
    "feudalism,": 46072,
    "dough": 9255,
    "industry;": 31057,
    "Faso": 41374,
    "there,\"": 24166,
    "rainbow.": 27302,
    "clarify": 14068,
    "use.\"": 31058,
    "Individuals": 29070,
    "pants.": 20060,
    "Seville,": 45935,
    "25-year-old": 48880,
    "expanse": 27121,
    "Democrats.": 27122,
    "Leo.": 27123,
    "saying?\"": 31059,
    "engaged.": 14403,
    "repeat": 3846,
    "Z,": 31060,
    "domestic": 3362,
    "intercut": 46073,
    "Circle,": 25613,
    "adapt.": 16642,
    "whichever": 18066,
    "helped.": 24167,
    "riddle": 38696,
    "donated": 8441,
    "amputation?": 46075,
    "lines,": 4141,
    "tapir": 14069,
    "conversations.": 11586,
    "satellites": 5360,
    "humanness": 39240,
    "silences": 31062,
    "26": 5442,
    "Jami": 36700,
    "\"The": 594,
    "lane,": 27311,
    "fingers.": 10468,
    "subject:": 36701,
    "career": 1995,
    "determined,": 36702,
    "hunt.": 29071,
    "\"Hmm.": 46076,
    "dominate,": 41378,
    "ecologists": 33945,
    "villagers": 19267,
    "feels,": 23525,
    "diamonds.": 13322,
    "constructs": 25615,
    "predator's": 49928,
    "in:": 20156,
    "slow,": 9108,
    "Benyus,": 41381,
    "defeat": 9901,
    "too,": 1806,
    "Enceladus": 25616,
    "fibers,": 16643,
    "ring.": 13081,
    "password": 6664,
    "bite.": 15655,
    "IUCN,": 31064,
    "Surely,": 30625,
    "oncologist.": 46077,
    "sisters,": 10886,
    "neat,": 27124,
    "writing,": 5399,
    "park": 2711,
    "regenerates": 33946,
    "evolvable?": 48265,
    "freely.": 23054,
    "Vinci.": 22969,
    "pigmented": 15656,
    "uncover": 13390,
    "jungle.": 16107,
    "Universal": 15657,
    "fairer.": 46079,
    "iPhone?": 33947,
    "crafting": 21575,
    "simulations": 20061,
    "quaint": 38994,
    "fin,": 46080,
    "southeast": 23055,
    "pots": 16644,
    "refugee,": 27648,
    "sources.": 8177,
    "overloaded": 41383,
    "mathematics.": 6583,
    "urethra": 46991,
    "astonishing.": 16645,
    "19-year-old": 20982,
    "basics,": 33909,
    "closing,": 12463,
    "\"Double": 46082,
    "distortion": 16045,
    "all;": 25617,
    "irrevocable": 36706,
    "crossover": 33948,
    "astute,": 46083,
    "Medicare.": 46084,
    "ball": 2386,
    "tape,": 11924,
    "Howard": 6299,
    "collagen,": 41384,
    "hyper-local": 48980,
    "wont": 37052,
    "space.": 1033,
    "hashtag,": 36707,
    "Olympic": 5660,
    "TED!\"": 46086,
    "inequalities,": 36708,
    "retracted": 36709,
    "photos.": 7964,
    "accustomed": 16646,
    "N": 29989,
    "Corporations": 46087,
    "muse.": 41385,
    "menu.": 21916,
    "troubling": 20962,
    "biomass,": 20983,
    "chambers.": 31067,
    "piling": 29074,
    "marketplaces.": 31068,
    "organism,": 9578,
    "sacrosanct": 46088,
    "Mick": 31069,
    "peaceful": 5605,
    "heated,": 31070,
    "constructive.": 33950,
    "moment?": 15197,
    "believes": 5043,
    "microcredit": 31071,
    "slabs": 47483,
    "correlations": 21064,
    "forests,": 10840,
    "yesterday.\"": 38995,
    "Myung": 36712,
    "exhilarating,": 27126,
    "products.\"": 36713,
    "Libya,": 18511,
    "neighborhoods,": 11832,
    "faster?": 23057,
    "eels": 46091,
    "individuals.": 4764,
    "exile.": 25618,
    "wildlife": 6300,
    "rings,": 18284,
    "plinths": 41312,
    "ambiguity,": 31072,
    "exasperation": 46092,
    "light-sensitive": 29075,
    "us,\"": 41387,
    "Mike,": 23058,
    "natural": 543,
    "?What": 31073,
    "desolate": 20062,
    "properly.": 8696,
    "prematurely.": 46093,
    "LM:": 19269,
    "Kfar": 46094,
    "typeface": 16648,
    "reconciliation": 33951,
    "Fuller": 20168,
    "strayed": 46096,
    "two,": 1150,
    "fortunate,": 31074,
    "methodological": 46097,
    "1997": 27127,
    "am?": 40776,
    "separateness": 47381,
    "ruthless": 20063,
    "Happiness.\"": 46098,
    "pollination.": 36716,
    "emperor": 19271,
    "subway": 5987,
    "ways.\"": 46099,
    "symphony.": 29040,
    "Sound": 13392,
    "germ,": 36717,
    "Day,": 11346,
    "involved.": 5044,
    "alphabet": 11588,
    "hub,": 31397,
    "Guy:": 36718,
    "puppet": 14070,
    "closer": 1695,
    "lamb,": 24169,
    "Elizabethan": 33952,
    "storage,": 19272,
    "dangers": 11833,
    "inkjet": 24170,
    "existing,": 46102,
    "opposable": 46103,
    "invaded.": 31075,
    "trusty": 36719,
    "convert": 4412,
    "groove": 31076,
    "countervailing": 46104,
    "depicts": 25110,
    "Motors,": 46105,
    "planet?": 15659,
    "Fitch": 46107,
    "anyway": 9754,
    "diagnostic": 7528,
    "Hospital": 11347,
    "variance": 46108,
    "Leave": 20984,
    "listen,": 6665,
    "conducive": 15660,
    "ideally": 16649,
    "elegance": 24171,
    "conjure": 27128,
    "judge": 3648,
    "gaps.": 17845,
    "water;": 16650,
    "weighing": 17212,
    "jobs:": 36720,
    "writer": 5318,
    "scars,": 37269,
    "allows": 1037,
    "work?": 2929,
    "Valenti,": 41391,
    "Etsy.": 46112,
    "celebrates": 19273,
    "downplay": 42820,
    "whaling,": 46113,
    "Brunel,": 44125,
    "ransom": 31413,
    "goggles": 20632,
    "forms,": 8442,
    "heading": 5661,
    "versions": 4806,
    "murderers.": 41392,
    "sustain.": 46115,
    "system;": 21917,
    "fetched": 47383,
    "camera.\"": 49618,
    "1955": 31079,
    "billionth": 16108,
    "summons": 29077,
    "jar.": 46295,
    "tallest": 12434,
    "Green": 4877,
    "El": 5931,
    "straightened": 25620,
    "shortage": 12145,
    "improviser": 33954,
    "Balinese": 23059,
    "boycott.": 47153,
    "animated": 11589,
    "audio,": 16651,
    "Wilson's": 21918,
    "Targeted": 46117,
    "potential.": 5218,
    "retinal": 18969,
    "message,": 4955,
    "Bundy": 29078,
    "Furniture": 41314,
    "sprawl,": 36722,
    "duper": 47158,
    "spotters": 47385,
    "Crying": 38445,
    "microns,": 46119,
    "classes": 4660,
    "kit.": 20985,
    "\"sorry,": 46120,
    "modems": 46121,
    "cooler,": 33955,
    "manually": 20064,
    "Suslick": 46122,
    "experience:": 37290,
    "economist": 8178,
    "Sweeney:": 13057,
    "beach.\"": 46123,
    "mother-in-law,": 33956,
    "gland,": 46124,
    "\"us\"": 34793,
    "\"this": 27130,
    "plus.": 46125,
    "Obama\"": 41944,
    "mates.": 17282,
    "occasion.": 20986,
    "awesome.\"": 46126,
    "Denver": 36723,
    "accomplished.": 31081,
    "doctors": 1484,
    "outrage,": 23061,
    "confines": 25622,
    "red.": 7629,
    "liquid": 3113,
    "hundred.": 19274,
    "might,": 18558,
    "decency": 37309,
    "thin,": 12146,
    "Citywide,": 46128,
    "epic,": 46129,
    "flag": 3131,
    "\"These": 8957,
    "intersect": 33957,
    "reaching": 3372,
    "be:": 14554,
    "meant,": 12435,
    "Ramadan": 31330,
    "polling": 15661,
    "noise.": 6761,
    "expulsion": 36725,
    "prey,": 25623,
    "mercy,": 31083,
    "lines.": 5276,
    "Keith": 8063,
    "rash": 36726,
    "nightclub": 46131,
    "Olof": 46132,
    "drank": 11123,
    "more-or-less": 41393,
    "quarter,": 20987,
    "decade": 2060,
    "peers": 10469,
    "strength:": 46133,
    "recipient": 18512,
    "fashions": 36727,
    "2.0,": 33958,
    "flames": 20065,
    "equilibrium": 10678,
    "burials,": 48888,
    "bring,": 27131,
    "ahead.": 6031,
    "forth": 3061,
    "rigors": 46633,
    "highlighted": 16170,
    "slower.": 21919,
    "coming,": 6032,
    "changer.": 36728,
    "ball.": 7630,
    "uninterrupted": 21920,
    "riding": 5821,
    "out-of-the-box": 24355,
    "tropics,": 14404,
    "Turkish": 12436,
    "ecstatic,": 36729,
    "embracing": 6762,
    "cylinder,": 31085,
    "President": 2276,
    "second-grade": 47223,
    "dragonflies.": 20989,
    "Broadway": 21921,
    "trick": 3541,
    "conjuring": 46135,
    "z": 31086,
    "La": 7529,
    "liberalism,": 46136,
    "removing": 12741,
    "flown": 9910,
    "related.": 14405,
    "life;": 20038,
    "iceberg,": 21922,
    "Divergence.": 33963,
    "Hedy": 27381,
    "support.": 6517,
    "Foremost,": 46138,
    "mirror": 3396,
    "luck.\"": 46139,
    "steep": 16880,
    "Housing": 21923,
    "Christ\"": 47386,
    "two-person": 41394,
    "Sendhil": 46140,
    "cortex": 4724,
    "average.": 7094,
    "whirlwind": 25624,
    "meals.": 33964,
    "PEPFAR,": 36730,
    "lifted": 5722,
    "erase,": 46142,
    "flytower,": 46143,
    "peoples'": 20990,
    "hectare": 23062,
    "contrasts.": 40508,
    "Especially": 9109,
    "subsided,": 47387,
    "codes,": 31459,
    "pauses": 29081,
    "\"Yep.": 41396,
    "booth.": 27132,
    "gratuitous": 24173,
    "mentioned": 2545,
    "phantom": 5443,
    "superficial": 14804,
    "enforcement": 6666,
    "outreach": 17846,
    "sizes.": 17200,
    "harbor.": 46145,
    "repetitively": 46146,
    "product": 1096,
    "distinctive,": 27133,
    "Thing": 31087,
    "hypnotize": 36732,
    "EG:": 46147,
    "Nike,": 29082,
    "crowd,": 9990,
    "greenhouses": 31088,
    "brief": 4038,
    "four": 266,
    "losses": 9256,
    "Airbus,": 36733,
    "relates": 7457,
    "Louisiana,": 48835,
    "masquerading": 46149,
    "Mumbai.": 15225,
    "Flowers": 48891,
    "McDonald": 46151,
    "long-term": 2494,
    "220": 27134,
    "cheap.": 7736,
    "recess": 25626,
    "Euler": 34042,
    "\"M\"": 46154,
    "coordination,": 29641,
    "off-the-shelf": 13277,
    "multi-touch": 20066,
    "Joplin": 47297,
    "excluded.": 31089,
    "continents.": 14406,
    "director": 3570,
    "disappoint.": 47303,
    "rip,": 36735,
    "physics.": 5319,
    "trucks.": 14072,
    "City.": 4413,
    "ironic": 8580,
    "journalism.": 17847,
    "Darwin,": 17215,
    "1996,": 12742,
    "\"Atheist.\"": 46155,
    "ingredient": 7965,
    "sticking,": 46156,
    "pension,": 41398,
    "super-powerful": 46157,
    "industry.": 3025,
    "dealings": 29042,
    "spirit?": 46159,
    "Glass.": 36738,
    "rhino": 31091,
    "shapes.": 10470,
    "masks": 17848,
    "conveying": 17291,
    "Pig": 46161,
    "house?": 20067,
    "Cassini": 14073,
    "triple,": 46162,
    "circus": 16110,
    "informal": 6763,
    "pieces": 1300,
    "Sprawl.": 46163,
    "correct.": 9579,
    "Okay": 21924,
    "finalists": 36739,
    "55": 6584,
    "conflict.": 4956,
    "messages,": 16652,
    "packaging,": 36740,
    "crossroads.": 41399,
    "add-on": 29083,
    "preaching": 29084,
    "eyebrows": 20068,
    "\"While": 27135,
    "Petrus": 36741,
    "ministry.": 36742,
    "pun": 21925,
    "buy.": 12437,
    "mass": 1093,
    "feathered": 33965,
    "appellate": 46165,
    "satisfying": 11348,
    "stands.": 31092,
    "months:": 46166,
    "presumption": 24174,
    "soul": 5181,
    "job.": 1612,
    "leaders.": 4122,
    "pops": 10918,
    "slingers": 31093,
    "converge": 17849,
    "a": 7,
    "autonomously": 20991,
    "Just,": 41401,
    "empty,": 17607,
    "mammals": 5361,
    "signature,": 29086,
    "alignment": 19908,
    "offices.": 13393,
    "Pantheon": 17850,
    "eh?": 46168,
    "increasingly": 2143,
    "gun.": 10679,
    "apps,": 14805,
    "trajectory.": 15226,
    "polio-free": 46169,
    "heart-rate": 37432,
    "strings,": 15662,
    "Siyathemba.": 42090,
    "hotel,": 11835,
    "discussing.": 46696,
    "Universe.\"": 47270,
    "waterways": 21926,
    "exacting": 41402,
    "agency": 6764,
    "Tierra": 41403,
    "chamber,": 14806,
    "battle,": 15227,
    "mail.": 21927,
    "Clay": 17217,
    "1982,": 20992,
    "ruining": 27136,
    "massive": 1311,
    "moods": 38804,
    "Illegal": 29087,
    "Robert": 3072,
    "hard:": 36745,
    "combustion,": 36746,
    "texting,": 23065,
    "8,000": 6844,
    "appreciated,": 36747,
    "canopy,": 14194,
    "that:": 7530,
    "legions": 46173,
    "internalized": 31094,
    "disc.": 41405,
    "Paolo.": 41406,
    "Loony": 46175,
    "efficacy.": 23066,
    "elated": 45952,
    "furthermore,": 19275,
    "oughtn't": 48898,
    "Hospitals": 46176,
    "Yet,": 5953,
    "Nigerian": 6765,
    "\"Let's": 4039,
    "Bach,": 48899,
    "potato.": 31095,
    "thrust,": 24175,
    "dating,": 29088,
    "Romo's": 36748,
    "lifespans.": 41407,
    "flashing,": 36749,
    "growing.": 6919,
    "tuna,": 14807,
    "chase": 7363,
    "academics.": 41409,
    "shipment": 37462,
    "cooker.": 41410,
    "Cheval": 27137,
    "disadvantage.": 36750,
    "throughout": 1130,
    "cognitively": 13790,
    "proposition:": 31096,
    "price": 1361,
    "formats,": 22470,
    "free-for-all.": 48901,
    "peacemaking": 41411,
    "planted": 6377,
    "rigs": 36751,
    "life-support": 31097,
    "versions,": 31098,
    "maker": 10680,
    "meant": 1086,
    "Colbert": 31099,
    "conducted": 4725,
    "sci-fi": 44383,
    "millennia.": 21928,
    "yet": 661,
    "traditional": 1056,
    "enemy.\"": 41412,
    "satiated": 46178,
    "self.\"": 33967,
    "Kurzweil": 20069,
    "cooperative,": 33968,
    "Metamorphosis.\"": 46179,
    "happenings": 44625,
    "Cancer": 7271,
    "user-generated": 29089,
    "alongside": 5822,
    "remote.": 27138,
    "WITNESS": 41300,
    "Gaga": 31100,
    "exacerbated": 39003,
    "beginning;": 46180,
    "attentional": 33969,
    "Screw": 31101,
    "(Machine": 48518,
    "thoughtless": 46181,
    "submersible,": 27139,
    "scholarship.": 27428,
    "gender.": 9257,
    "processor": 11124,
    "offer,": 25627,
    "usher": 27140,
    "perhaps,": 3373,
    "autumn": 27141,
    "trauma": 9110,
    "particular.": 17219,
    "Ancient": 21929,
    "regained": 31102,
    "lack": 1742,
    "finches.": 47395,
    "gets,": 20207,
    "Sese": 37488,
    "somatic": 45340,
    "wrote:": 27142,
    "real,": 3431,
    "devalue": 25628,
    "tons;": 48902,
    "complicated?": 47492,
    "king": 3870,
    "wiser": 27085,
    "hardware.": 16111,
    "foraging,": 21930,
    "surgeon": 4230,
    "affordable.": 14299,
    "wiping": 16653,
    "vagina": 10471,
    "ridiculous": 6667,
    "neglected": 15663,
    "radical": 2961,
    "choice:": 15805,
    "frustrated": 6016,
    "movements.\"": 46184,
    "Freedom": 11590,
    "reptile,": 46185,
    "essence.": 27143,
    "tradesmen,": 46186,
    "outside,": 3520,
    "dimension,": 16112,
    "planner,": 24176,
    "ties": 6845,
    "specialized": 5045,
    "recalling": 20070,
    "called.": 14485,
    "Come,": 37499,
    "hypotheses.": 30922,
    "murder,": 29090,
    "consciousness.": 5092,
    "processors,": 27144,
    "nightmarish": 48903,
    "drawings": 6143,
    "escape.": 12149,
    "clue": 7631,
    "dozen": 3026,
    "flow.": 9931,
    "enough,": 1430,
    "arms,": 8583,
    "western": 7364,
    "preaching,": 41414,
    "lists.": 19117,
    "speeds.": 15302,
    "baby": 1268,
    "Alright": 27437,
    "Johns": 14408,
    "negotiated": 16113,
    "legend": 21932,
    "Birch,": 46192,
    "ping": 46320,
    "reorganized": 33972,
    "co-founding": 41415,
    "neighbor": 5866,
    "jargon,": 46194,
    "wedding,": 27145,
    "mom": 1863,
    "bladders.": 46195,
    "fact-based": 41416,
    "congestion,": 22108,
    "precipice": 36754,
    "Alpha": 9755,
    "ascribe": 27146,
    "blush": 27147,
    "sandwich.\"": 29092,
    "rules:": 36755,
    "businesses.": 8679,
    "compositional": 31104,
    "More": 1907,
    "perpetrated": 37527,
    "adoption": 9756,
    "all-important,": 46196,
    "consuming,": 33974,
    "funding,": 10472,
    "Carroa": 31105,
    "models.": 5723,
    "searches,": 46197,
    "detained": 24177,
    "it'd": 11086,
    "bathes": 41418,
    "trillion": 2467,
    "hypertension.": 29093,
    "players,": 10024,
    "affairs.": 17220,
    "E8.": 46199,
    "dad.": 10681,
    "strategy,": 8180,
    "contribution.": 20071,
    "Agusta,": 46200,
    "distinguishes": 20072,
    "B:": 31558,
    "Caroline": 46201,
    "unlined": 46202,
    "mm": 41419,
    "cravings": 37539,
    "batteries": 8680,
    "interdependency": 35741,
    "instilling": 46203,
    "bumblebees,": 41421,
    "also": 109,
    "Berlin.": 21933,
    "Jovians.": 46204,
    "out,": 461,
    "compassionate.": 17221,
    "clinicians,": 27445,
    "principles.": 9428,
    "Assembly,": 41423,
    "Iraqis": 25631,
    "Few": 31106,
    "variability,": 42092,
    "Baltimore": 14198,
    "Shakespeare": 8958,
    "eliminated,": 36756,
    "optimizing": 29094,
    "paired": 24180,
    "Kai": 36757,
    "hands": 938,
    "install": 6302,
    "hence,": 17222,
    "vocational": 17852,
    "tweet": 13059,
    "Rise": 28035,
    "sexy.": 17466,
    "transformations": 9757,
    "channels.": 16114,
    "9000.": 47603,
    "flourishing": 16654,
    "odd": 4287,
    "apparently.": 21934,
    "purposes,": 16115,
    "please": 1807,
    "Wolfe": 46205,
    "eyelids": 46206,
    "CERN": 18514,
    "decolonization.": 46207,
    "Negro": 29046,
    "web": 1940,
    "team": 769,
    "Darwinians": 46208,
    "suns": 29095,
    "Carlin": 45162,
    "LA,": 33976,
    "politely": 37566,
    "plaza": 29096,
    "Limor": 29097,
    "root.": 31108,
    "storyteller,": 31109,
    "\"Wonders": 33977,
    "discourse": 13395,
    "sense": 379,
    "slow?": 36760,
    "naked.": 17512,
    "bullied,": 41425,
    "fevers,": 46210,
    "employees,": 8324,
    "yelled": 27150,
    "scans": 8682,
    "hunter,": 31110,
    "spiders": 9429,
    "x-ray": 11836,
    "dominating": 16459,
    "motives,": 46211,
    "balcony.": 27151,
    "overseeing": 36641,
    "agenda?": 36761,
    "Baltimore,": 33978,
    "melt": 6316,
    "handcuffed": 35678,
    "destroy": 3467,
    "Carlos": 17223,
    "findings": 6779,
    "mailing": 18515,
    "MG:": 19276,
    "like.": 1052,
    "paralyzed": 5867,
    "reported": 3697,
    "necessity.": 27152,
    "certain": 579,
    "League,": 45247,
    "shaper,": 37591,
    "photographed": 4502,
    "plain;": 46215,
    "Centre": 33979,
    "saucers": 36763,
    "open.\"": 36764,
    "edge,": 7834,
    "skyrocketing": 21935,
    "argumentation.": 41318,
    "used,": 5536,
    "bargaining": 31111,
    "unfortunately,": 2533,
    "wavebands": 36765,
    "Francisco": 3847,
    "1,": 10289,
    "kidney.": 44267,
    "inadvertently,": 41427,
    "diagnosis": 6668,
    "dentistry.": 46217,
    "Morning": 31112,
    "outline": 17224,
    "detail": 3356,
    "liberates": 36766,
    "Draw": 33980,
    "author": 6096,
    "Bono's": 46218,
    "homeless,": 24182,
    "helped,": 45961,
    "causation": 37609,
    "Bosnia": 11838,
    "rib": 31113,
    "instruction": 9932,
    "hanger.": 47399,
    "principal.": 31114,
    "possibly": 1333,
    "noses.": 36768,
    "readout": 34757,
    "intensive": 5932,
    "practically,": 31115,
    "willpower": 36769,
    "cheeks": 44704,
    "expected": 2569,
    "providers": 19277,
    "Love.": 40512,
    "undocumented": 36770,
    "hasn't.": 33981,
    "lumbar": 47579,
    "polarization": 18422,
    "destruction,": 8683,
    "prickly": 36771,
    "material.": 4011,
    "texture": 8684,
    "capita,": 18517,
    "underwear": 20241,
    "extremism": 19278,
    "destruction?": 33983,
    "\"Yes,": 2876,
    "skeletal": 5543,
    "36.": 41428,
    "threshold.": 11705,
    "poetic": 13396,
    "People,": 15229,
    "gardener.": 46221,
    "disturbances,": 46222,
    "superstars,": 31116,
    "pancreatic": 9142,
    "decoder": 28777,
    "spaces,": 6097,
    "becomes.": 31117,
    "chunks.": 27154,
    "remake": 23068,
    "Finding": 21936,
    "wish.\"": 41430,
    "Democrat": 27155,
    "Peninsula,": 41431,
    "houses?": 41432,
    "target.": 7300,
    "Pale": 36775,
    "Homer": 23069,
    "Jump": 39764,
    "seizures.": 36776,
    "\"gay": 46223,
    "principle": 2913,
    "parameters": 10641,
    "woven": 15664,
    "printed": 4414,
    "indicated": 14809,
    "regulations,": 15665,
    "Village.": 29100,
    "slopes": 27156,
    "hospital.": 3898,
    "radar.": 27410,
    "hospital,": 4654,
    "antibody": 16656,
    "gems": 42830,
    "\"He": 6033,
    "Brothers": 12150,
    "yogurt,": 46224,
    "concussions.": 46225,
    "rafts": 36778,
    "hurdle,": 46226,
    "simpler,": 33984,
    "activity.": 3875,
    "counterbalance": 46227,
    "cow,": 12438,
    "symbolic.": 24183,
    "films": 4123,
    "stillness.": 36779,
    "Unilever": 22138,
    "door": 1690,
    "\"We're": 4914,
    "\"Sometimes": 45167,
    "Blue.": 36780,
    "webpage.": 46228,
    "alike": 19280,
    "calibrated": 22339,
    "exploit": 6868,
    "favors": 20074,
    "flames.": 25634,
    "174": 45962,
    "Berkeley": 11125,
    "\"them.\"": 33985,
    "interpersonal": 23070,
    "one-": 49300,
    "Girl": 8822,
    "fortune": 5662,
    "democracy,": 3752,
    "Universe,": 29101,
    "Julin": 46229,
    "humility,": 18490,
    "arena.": 31119,
    "tracked.": 41433,
    "bedrooms": 45838,
    "organizing": 6990,
    "It": 82,
    "Feminist": 41434,
    "hatched": 31120,
    "materialized": 42260,
    "buck,": 46230,
    "repurposed": 36781,
    "solution.": 2683,
    "1983,": 20075,
    "insects,": 6313,
    "lecture,": 17226,
    "Mostly": 16184,
    "sauce,": 15230,
    "changed,": 5046,
    "Cahana:": 46233,
    "Hemisphere,": 29102,
    "SpaceX,": 46234,
    "magical": 4388,
    "meaningless,": 41436,
    "PMS,": 18839,
    "Seemed": 41437,
    "Ziploc": 46235,
    "agribusiness.": 41438,
    "nice.\"": 41439,
    "gears": 13611,
    "sine": 19257,
    "wristwatch": 37690,
    "puzzling.": 33986,
    "Resolute": 46236,
    "\"H\"": 36782,
    "fibrosis,": 31505,
    "wars,": 8563,
    "\"Senator,": 46238,
    "alike,": 20684,
    "imperfections.": 36783,
    "goldfish": 41441,
    "believers": 33987,
    "heavier": 27157,
    "assembly.": 33988,
    "Keene": 31123,
    "freaked": 14810,
    "down?": 10111,
    "mechanisms,": 14410,
    "gymnosophist": 31124,
    "Davis": 17854,
    "all\"": 47839,
    "Steven": 6606,
    "belong.\"": 46330,
    "hes": 21937,
    "Think": 1334,
    "Angeline": 41442,
    "let's,": 47843,
    "pioneers,": 36784,
    "rectangular": 24186,
    "typed": 10475,
    "relationships?": 31651,
    "smear": 47852,
    "brains,": 5724,
    "monster.": 23072,
    "altitude.": 17227,
    "assault,": 25635,
    "--": 22,
    "memorize": 12743,
    "midden": 21938,
    "2011.": 12744,
    "Bravo.": 45966,
    "Met.": 46240,
    "circumstance,": 33989,
    "doubt.": 20993,
    "biting": 19281,
    "town": 2250,
    "retroviral": 46241,
    "Seymour": 17228,
    "encompasses": 27158,
    "interactive,": 29049,
    "schemes,": 27159,
    "yeah.": 3468,
    "spits": 27160,
    "Sixty-eight": 41443,
    "signed": 3027,
    "Whatever": 5133,
    "philanthropy?": 47241,
    "Suki": 31125,
    "fade": 11126,
    "pad,": 20076,
    "above.": 9430,
    "destined": 11127,
    "Except": 6766,
    "Mostly,": 27515,
    "videotape": 19282,
    "architects": 3753,
    "Education,": 27161,
    "optimistic": 4997,
    "John.\"": 41229,
    "psychopathy.": 46242,
    "glorious,": 46243,
    "undergoes": 31126,
    "Arabic,": 13737,
    "Tipper": 33991,
    "moan": 31127,
    "desks": 20994,
    "ke": 47888,
    "things:": 4142,
    "diagnosis.": 16116,
    "names.": 6767,
    "playgrounds": 45171,
    "bustling": 27162,
    "Baxter,": 36787,
    "Due": 23073,
    "words.": 3087,
    "club.": 14811,
    "optimum": 27674,
    "explanations": 10476,
    "placebo": 14075,
    "fraud": 9393,
    "conventions,": 33992,
    "company;": 33993,
    "Industrial": 5238,
    "theatrical": 31129,
    "runway": 27163,
    "dive": 4444,
    "Christiansen,": 47911,
    "head-tail-head.": 41444,
    "naked,": 15578,
    "excitement,": 18652,
    "swore": 20995,
    "gloriously": 36788,
    "attempt.": 27524,
    "or,": 2398,
    "agendas": 29104,
    "justification": 46246,
    "Prize.": 20077,
    "processes.": 8066,
    "Upper": 20078,
    "sentencing": 23074,
    "gloomy": 21939,
    "OPEC.": 31130,
    "2,500": 10888,
    "copious": 24187,
    "salts": 31131,
    "Crick.": 46247,
    "volunteer.": 19283,
    "manure.": 41445,
    "Maine,": 33994,
    "risking": 20996,
    "royal": 12746,
    "secular": 8685,
    "part-time": 17855,
    "backlit.": 41446,
    "solidify": 31133,
    "pipes": 12151,
    "chairs,": 15231,
    "board,": 4998,
    "angels.\"": 41447,
    "nature.": 1869,
    "3G": 30307,
    "processing,": 12439,
    "Unfortunately,": 2847,
    "saved": 2359,
    "subscriptions.": 27165,
    "Fake": 47958,
    "hardwired": 14196,
    "Prize,": 18518,
    "evolution": 1335,
    "genders,": 41451,
    "equity.": 16117,
    "rainforest,": 15232,
    "stories,": 2312,
    "twenty-five": 46251,
    "taking,": 23075,
    "Life\"": 24189,
    "Healthy": 27166,
    "Excuse": 12493,
    "launched": 2002,
    "handouts;": 46252,
    "1979.": 41452,
    "wilderness,": 27167,
    "Technology": 5093,
    "cheese": 6669,
    "ally": 41453,
    "serotonin,": 21940,
    "offense": 21945,
    "media.": 3112,
    "sells": 7966,
    "16-ounce": 47406,
    "Vinci,": 24190,
    "boosting": 29643,
    "byproducts,": 36790,
    "concerts": 18615,
    "feet.": 2606,
    "Aviv": 19284,
    "online.": 4143,
    "mis-wiring": 48001,
    "licenses,": 36792,
    "index.": 17229,
    "accidentally.": 41455,
    "aggressively": 31134,
    "monkey": 3728,
    "unthinking": 36793,
    "conspiring": 40375,
    "astrolabe": 27168,
    "Cows": 25637,
    "football,": 14411,
    "overdose.": 31135,
    "order?": 31136,
    "created:": 46255,
    "planes,": 16658,
    "emanates": 46058,
    "producing,": 35153,
    "manner,": 20998,
    "tissue-engineering": 32951,
    "receiving.": 46257,
    "2012.": 16595,
    "declaration.": 41456,
    "treaties": 18807,
    "fearless,": 46258,
    "coins": 17720,
    "bona": 47407,
    "fuels.": 7835,
    "$10,000,": 46259,
    "making?": 27169,
    "Security,": 37799,
    "transcribed": 31137,
    "unpredictable.": 23076,
    "capitalism": 6230,
    "BMI.": 41458,
    "bomb": 3899,
    "material,": 3469,
    "here,\"": 20080,
    "E8": 16119,
    "area,": 2813,
    "potential,": 6726,
    "sinusoids": 48040,
    "Where": 1125,
    "non": 33999,
    "800,000": 16659,
    "thrive.": 20999,
    "rushing": 13738,
    "hydrants": 27544,
    "Homer.": 36794,
    "Europe:": 36795,
    "bed,": 4646,
    "axis,": 9258,
    "Together": 13397,
    "communicating.": 21000,
    "roll)": 21941,
    "cracking": 29644,
    "belonging": 14076,
    "nuclei,": 25638,
    "sun;": 46260,
    "feeds,": 25639,
    "low-lying": 27170,
    "citizenship?": 36796,
    "risperidone,": 48060,
    "\"Believe": 46261,
    "feelings.": 12747,
    "\"right": 46262,
    "princess.": 47608,
    "retreat": 11840,
    "toxic.": 21001,
    "creative": 1165,
    "Bayes'": 36646,
    "Rose,": 46264,
    "biodiversity,": 13451,
    "pound": 7272,
    "Beijing": 7365,
    "write,": 7967,
    "like,": 331,
    "unleashes": 41461,
    "voting.": 25640,
    "weather.": 11841,
    "oneself.": 27171,
    "vaccinating": 41462,
    "investor": 21942,
    "hype": 16120,
    "suicidal,": 46265,
    "headset,": 46266,
    "possible": 581,
    "constrained.": 37829,
    "applications,": 13739,
    "documentaries": 25641,
    "applies": 7273,
    "yards.": 29109,
    "indebted": 34001,
    "mosquito.": 41463,
    "down!": 17231,
    "heard": 407,
    "minutes;": 41464,
    "bombard": 34002,
    "explodes,": 41465,
    "irrigation.": 31139,
    "large.": 8564,
    "gloom": 41466,
    "Park,": 9112,
    "Geographic": 7968,
    "Mario.": 34003,
    "quartzite": 48096,
    "insecurity,": 31140,
    "August,": 17857,
    "\"Listen.": 46267,
